Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3801.html.tmx
Source language: sme
Languages: nob

source: Nuvttá oahpponeavvoortnet evttohuvvo heaittihuvvot
nob: Foreslår å avvikle ordningen med gratis læremidler

source: Bargojoavku mas leat mielde Sámediggi , Máhttodepartemeanta ja Oahpahusdirektoráhta evttoha ahte nuvttá oahpponeavvoortnet heaittihuvvošii .
nob: Arbeidsgruppen sammensatt av Sametinget , Kunnskapsdepartementet og Utdanningsdirektoratet foreslår å avvikle ordningen med gratis læremidler .

source: Dát lea okta evttohusain maid bargojoavku ovddida raporttas " Tiltak for å effektivisere utvikling og produksjon av samiske læremidler " .
nob: Det er et av forslagene som arbeidsgruppen legger frem i rapporten " Tiltak for å effektivisere utvikling og produksjon av samiske læremidler " .

source: Sámediggeráđi mielas lea buorre go raporta lea gárvvis , ja mii áigut árvvoštallat buot evttohusaid maid bargojoavku ovddida , dadjá várrepresideanta Laila Susanne Vars .
nob: - Sametingsrådet er glad for at rapporten er ferdig , og vi skal vurdere alle forslagene som arbeidsgruppen legger frem , sier visepresident i Sametinget Laila Susanne Vars .

source: Sámediggeráđi mielas lea buorre go raporta lea gárvvis , ja mii áigut árvvoštallat buot evttohusaid maid bargojoavku ovddida .
nob: Sametingsrådet er glad for at rapporten er ferdig , og vi skal vurdere alle forslagene som arbeidsgruppen legger frem .

source: Máhttoloktema atnui váldima oktavuođas deattuhuvvui ahte váilot sámi oahpponeavvut .
nob: I forbindelse med innføring av Kunnskapsløftet ble det fokusert på mangelen på samiske læremidler .

source: Danne biddjojuvvui cuoŋománus 2009 bargojoavku . Mandáhtan lea leamaš :
nob: Derfor ble arbeidsgruppen nedsatt i april 2009. Mandatet har vært :

source: • - Árvvoštallat dáláš sámi oahpponeavvuid ovddideami ja buvttadeami .
nob: • - Vurdere dagens utvikling og produksjon av samiske læremidler .

source: • - Árvvoštallama vuođul evttohit rievdadusaid beavttálmahttin dihte oahpponeavvuid ovddideami Mánáidgárderámmaplána mielde ja Máhttoloktema Sámi mielde .
nob: • - På bakgrunn av vurderingen foreslå endringer som medfører en effektivisering av utvikling av læremidler etter Rammeplan for barnehagen og Kunnskapsløftet Samisk .

source: • - Árvvoštallat makkár ekonomalaš váikkuhusat evttohusain šattašedje .
nob: • - Vurdere hvilke økonomiske konsekvenser forslagene innebærer .

source: Sámedikki várrepresideanta Laila Susanne Vars dadjá ahte doaibmabijut maid bargojoavku evttoha leat miellagiddevaččat ja ahte Sámediggeráđđi lea juo álggahan máŋga dain evttohusain maid bargojoavku bidjá ovdan áigeguovdilis doaibmabidjun .
nob: Visepresident i Sametinget Laila Susanne Vars sier at tiltakene arbeidsgruppen foreslår er interessante og at sametingsrådet allerede har igangsatt flere av de forslagene arbeidsgruppen legger frem som aktuelle tiltak .

source: Earret eará lea Sámediggi álggahan golmma jagáš ovdaprošeavtta sámi oahpponeavvoportála ásaheapmái .
nob: Blant annet har Sametinget igangsatt er treårig forprosjekt for etablering av en samisk læremiddelportal .

source: Dá leat bargojoavkku evttohusat :
nob: Her er forslagene til arbeidsgruppen :

source: • - Sámi oahpponeavvoportála ásaheapmi .
nob: • - Etablering av samisk læremiddelportal .

source: • - Mátta-sámi resursaguovddáža ásaheapmi oahpponeavvuid ovddideami várás .
nob: • - Etablering av et sør-samisk ressurssenter for læremiddelutvikling .

source: • - Gelbbolašvuođahuksejeaddji doaibmabijut maid bokte rekrutteret girječálliid ja ovddideddjiid , erenoamážit go guoská julev- ja máttasámegielaide .
nob: • - Kompetanseoppbyggende tiltak for å rekruttere flere forfattere og utviklere , spesielt når det gjelder lule- og sør-samisk .

source: • - Rekrutterendoaibmabijut mátta- ja julevsámi oahpponeavvočálliid ja - ovddideddjiid várás .
nob: • - Rekrutteringstiltak for sør- og lule-samiske læremiddelforfattere og - utviklere .

source: • - Vuovdalan- ja diehtojuohkinbarggu nannen .
nob: • - Styrke markedsførings- og informasjonsarbeidet .

source: • - Lávgadeappot čuovvoleapmi ja stuorát gáibádusat raporteremii ja ovdáneapmái .
nob: • - Tettere oppfølging og strengere krav til rapportering og framdrift .

source: • - Daid prošeavttaid loahpaheapmi mat leat álggahuvvon ovdal go Máhttolokten bođii ja mat eai leat gárvvistuvvon .
nob: • - Avvikle de prosjektene som er påbegynt før innføringen av Kunnskapsløftet og som ikke er ferdigstilt .

source: • - Heaittihit nuvttá oahppaneavvoortnega .
nob: • - Avvikle ordningen med gratis læremidler .

source: Skuvlaeaiggádis dat lea ovddasvástádus das ahte ohppiin leat dárbbašlaš oahpponeavvut .
nob: Det er skoleeier som har ansvaret for at elevene har nødvendige læremidler .

source: Bargojoavku oaivvilda ahte ruđat mat geavahuvvojit nuvttá oahpponeavvoortnegii , berrešedje baicce geavahuvvot ođđa oahpponeavvuid ovddideapmái .
nob: Arbeidsgruppen mener at midlene som brukes til ordningen med gratis læremidler , heller bør brukes til å utvikle nye læremidler .

source: • - Bargojoavku evttoha ahte luvvejuvvon ruđat beavttálmahttima čuovusin manašedje ođđa oahpponeavvuid ovddideapmái ja buvttadeapmái vai johtileappot sáhtášii almmuhit eanet oahpponeavvuid .
nob: • - Arbeidsgruppa vil foreslå at frigjorte midler som følge av effektivisering går til utvikling og produksjon av nye læremidler slik at en raskere kan få gitt ut flere læremidler .

source: • - Sámedikki lahtut bargojoavkkus oaivvildit ahte juolludusaid lasiheapmi pedagogalaš ávdnasiid ja oahpponeavvuid ovddideapmái beavttálmahtášii buvttadeami .
nob: • - Sametingets medlemmer i arbeidsgruppa mener at økning av bevilgning til utvikling av pedagogisk materiell og læremidler vil effektivisere produksjonen .

source: Várrepresideanta Laila Susanne Vars dadjá ahte Sámediggeráđđi lea juo álgán árvvoštallat nuvttá oahpponeavvoortnega ođđa strategalaš oahpponeavvoovddidanplána oktavuođas áigodahkii maŋŋá 2012 .
nob: Visepresident Laila Susanne Vars sier at Sametingsrådet allerede er i gang med en vurdering av ordningen med gratis læremidler i forbindelse med ny strategisk plan for læremiddelutvikling for perioden etter 2012 .

source: Árvvoštallat earret eará man ollu ortnet čuozašii oahpponeavvuid ođđabuvttadeapmái , ja makkár eará molssaeavttut sáhtášedje leat heivvolaččat .
nob: En del av vurderingen går ut på i hvor stor grad ordningen går utover nyproduksjon av læremidler , og om hvilke andre alternativer som kunne vært aktuelle .

source: Sámediggeráđđi sávvá ahte šattašii viiddis ságastallan raportta birra .
nob: Sametingsrådet ønsker en bred debatt om rapporten .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 29.06.2010
nob: Sist endret 29.06.2010

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
